{
   "pageNumber" : 1,
   "mainDescription": 	"Votre marche jusqu'à la maison de Yaztromo vous prend un plus d'une demi-journée et, lorsque vous arrivez à la tour de pierre où il a élu domicile, vous êtes couvert de poussière et vous avez grand-faim. La tour du mage est difficile à trouver car elle est bâtie en retrait, à une cinquantaine de mètres du chemin, en lisière de la Forêt. Lorsque enfin vous la découvrez, vous vous dirigez vers son immense porte de chêne avec un sentiment de soulagement en constatant qu'elle existe bel et bien, et qu'elle n'est pas le fruit du délire de Gromollet. Une grosse cloche de cuivre et un heurtoir sont accrochés sur le côté d'une arche de pierre qui masque l'entrée. Vous frappez alors la cloche et un frisson aussitôt vous parcourt l'échine, car le << bong >> sonore que vous venez de produire résonne dans un silence profond dont vous n'aviez pas pris conscience jusqu'à cet instant.\r\n On n'entend en effet ni chants d'oiseaux ni cris d'animaux. Vous attendez à la porte avec une certaine inquiétude, et vous entendez bientôt des bruits de pas qui descendent lentement un escalier, à l'intérieur de la tour. Un petit panneau glisse alors dans le bois de la porte, révélant une étroite ouverture en forme de fente, à travers laquelle une paire d'yeux soudainement apparus vous examine attentivement.\r\n << Eh bien, qui êtes-vous? >> demande une voix rogue.\r\n Vous répondez que vous êtes un aventurier et que vous cherchez le grand mage Yaztromo pour lui acheter quelques objets magiques qui pourraient vous aider à combattre les créatures de la Forêt des Ténèbres.\r\n << Ah, très bien! Si vous souhaitez m'acheter quelque chose, vous feriez mieux d'entrer. Je suis Yaztromo. >>\r\n Il vous ouvre alors la porte et vous invite à la suivre en montant les marches d'un escalier de pierre. Qu'allez-vous faire?",
    "pageOptions": [
         {
              "pageOptionNumber": "261",
              "pageOptionDescription": "Le suivre en haut des marches?"
         },
         {
              "pageOptionNumber": "54",
              "pageOptionDescription": "Tirer votre épée et l'attaquer?"
         }
    ]
}